@extends('layouts.app2')

@section('content')
        @include('layouts.menu')
	<div class="container">
	    <div class="panel-body">
	        <div class="text-content" style="padding-left:0px;">
            <p>
Программа выполняет две главные цели.
Первая -позволяет владельцу агентства видеть реальный объем проделанной работы как по каждому переводчику отдельно, так  по всему агентству в целом, за любой временной диапазон. Подсчет кол-ва отправленных "улыбок", первых писем, ответов на входящие письма, кол-во и возможность отправки писем broadcast.
Вторая - программа не дает девушкам, установившим себе приложение, отправить первое презентационное письмо в середине переписки, а также связаться с мужчиной, ID которого занесено в черный список агентства.

Разработка расширений в процессе

            </p>
        </div>
	    </div>
	</div>
@endsection